# === УРОК 9: МИКРО-РАЗМИНКА (Работа со Списками) ===
#
# Список — это простая коробка с пронумерованными вещами. 
# Помни: нумерация элементов в Python начинается с нуля (0, 1, 2...).
#
# Задание:
# 1. Создай список `colors` и запиши в него три строки: "красный", "синий", "зеленый" 
#    (обязательно в квадратных скобках `[]`!).
# 2. Создай переменную `favorite_color`. Запиши в нее второй элемент списка (это синий цвет, его индекс равен 1).
#    (Пример доступа: `favorite_color = colors[индекс]`)
# 3. Выведи `favorite_color` на экран через обычный print().
#
# Пиши свой код ниже:

colors = ["красный", "синий", "зеленый"]
favorite_game = colors[1]
print(favorite_game)

