# === УРОК 8: МИКРО-РАЗМИНКА (Переменные и Арифметика) ===
#
# Никакого давления, никаких собеседований. Просто разминаем пальцы!
#
# Задание:
# 1. Создай переменную `a` и запиши в нее число 5.
# 2. Создай переменную `b` и запиши в нее число 15.
# 3. Создай переменную `summa` и запиши в нее результат сложения `a` и `b`.
# 4. Выведи `summa` на экран с помощью обычного `print(summa)`.
#
# Пиши свой код ниже:
a = 5
b = 15
summa = a + b
print(summa)

